/* NSButton (Cancel) : <title:Cancel> (oid:54) */
"Cancel" = "キャンセル";

/* NSTextField (Create a new subscription ) : <title:Create a new subscription
> (oid:64) */
"Create a new subscription\n" = "新規購読を作成\n";

/* NSTextField (Edit subscription) : <title:Edit subscription> (oid:67) */
"Edit subscription" = "購読を編集";

/* NSTextField (Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.) : <title:Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.> (oid:65) */
"Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source." = "ニュースフィードへのリンクを入力してください。またはソースリストからニュースフィードのショートカット名を入力してください。";

/* NSMenu : <title:OtherViews> (oid:44) */
"OtherViews" = "OtherViews";

/* NSPanel (RSS Feed) : <title:RSS Feed> (oid:49) */
"RSS Feed" = "RSS フィード";

/* NSButton (Save) : <title:Save> (oid:53) */
"Save" = "保存";

/* NSTextField (Source: ) : <title:Source:
> (oid:40) */
"Source:\n" = "ソース：\n";

/* NSButton (Subscribe) : <title:Subscribe> (oid:10) */
"Subscribe" = "購読";

/* NSMenuItem : <title:URL> (oid:45) */
"URL" = "URL";

/* NSTextField (URL:) : <title:URL:> (oid:97) */
"URL:" = "URL:";

